Repository: LeBourb/atelierBourgeons
Catalog: languages/*.po
Languages: fr_fr, ja

source: News
fr_fr: Derniers Articles
ja: Blog

source: About
fr_fr: A propos
ja: atelier Bourgeonsについて

source: about
fr_fr: mode durable, chic et unique pour femmes
ja: おしゃれするのが楽しくなる、女性のためのサステイナブルファッション

source: about bourgeons
fr_fr: atelier Bourgeons est une entreprise de création de vêtements artisanale et vente de vêtements customisés de seconde main. <br><br>Chaque pièce originale est unique, depuis sa conception jusqu’à sa confection dans un atelier de la région parisienne. Elles sont réalisées à partir de tissus de fins de séries achetés auprès de grandes maisons. L’entreprise s’inscrit dans un mouvement pour promouvoir auprès du public une mode originale, durable et éthique pour tous.<br><br>Nous vous souhaitons une agréable visite !
ja: atelier Bourgeons (アトリエブルジョン)では、クチュールメゾンで役目を終えた余り生地や、工場で廃棄され""るハギレ、中古布、ヴィンテージ素材等で創るオリジナル服と、主にヨーロッパでセレクトする古着＆セカンドハンドの洋服・雑貨を販売しています。オリジナル服は、型紙制作から縫製までをパリ郊外のアトリエで行っています。ご紹介する作品は、ほぼ全て一点ものです。古着のシルエット修正や、リメイクも行っています。

source: Our products & Services
fr_fr: Nos Produits
ja: 商品 & サービス

source: Help
fr_fr: Aide
ja: ヘルプ

source: Concept
ja: コンセプト

source: Concept bourgeons
fr_fr: ― Bourgeons ― <br> Les bourgeons symbolisent la nature en devenir, ils grandissent discrètement et un jour donnent naissance à une diversité d’arbres et de fleurs. Rien n’est aussi riche et autant source d’inspiration artistique que la nature. C’est pour la promouvoir que nous créons une marque, qui la respecte et respectent ceux qui en sont proches.<br>― Création de vêtements ―<br>La création de vêtements passe par une multitude de processus, ces processus font partie de l’histoire d’êtres vivants, et c’est en pensant à chaque histoire que nous sélectionnons les matières avec lesquelles nous travaillons. Chaque matière ou tissu recyclé est ensuite appliqué sur un modèle de la collection pour créer une pièce unique par la créatrice dans son atelier. Le projet s’inscrit dans une démarche éthique et écologique de créations originales pour femme s’étendant jusqu’aux choix d’emballages éco conçus.
ja: Bourgeons(ブルジョン)とは、日本語で 蕾 。普段歩く道すがら、今にも咲きそうな蕾を見るといつもハッとする。花になるまでの間、気まぐれな天気や環境の中で日々成長を重ねるその小さなフォルムは 繊細でちょっとお茶目。でも実は健気で相当たくましい。そういうところを全部ひっくるめて、何だかとても愛おしく思えるから。何かが完成するまでの過程には、そこに関わる色んな人・モノの感情や ストーリーが詰まっている。その全てに想いを馳せながら、大事にものを選んで、創って 今度はそれを着る人が、新しいストーリーを繋げていく。そういう愛おしい“過程の連続”の一片になりたい 私が渡す蕾を、あなたが花にして育てていくように

source: Creatrice
ja: 管理人・クリエーター紹介

source: Creatrice bourgeons
fr_fr: Mié Manabe est née à Gifu au JAPON. Passionnée de mode depuis l'enfance, son intérêt pour la mode éthique a débuté au cours de ses études à l'université lorsqu’elle intégra une équipe de rédacteurs d’un site internet spécialisé dans la promotion de produits durables. C’est à cette période qu’elle fit ses premières expériences dans la mode en temps qu’assistante styliste.<br> Elle s’installa en France 2013 pour y apprendre le modélisme à l’Académie Internationale de la Coupe de Paris et réalisa pendant deux ans avec une marque de prêt-à-porter femme une formation en alternance. Elle en sortit diplômée en tant que modéliste femme internationale. <br> Elle avait depuis longtemps comme projet de créer sa propre marque de créations artisanales et c’est tout naturellement qu’elle débuta fin 2015 la création de son entreprise et la réalisation de sa première collection de prêt-à-porter femmes.<br> Actuellement, elle est toujours rédactrice d’un site japonais de mode éthique《Fragment Magazine 》(http://www.fragmentsmag.com/)
ja: 管理人・クリエーター紹介Mie MANABE岐阜県生まれ。愛知県立大学仏語学科在学中、サステイナブルなものづくりに興味をもち、某サイトにてインタビューやブランド紹介記事の寄稿を開始。週末にはバンタンキャリアスクール・ファッ""ションスタイリング科に通いつつ、プロスタイリストのアシスタント業務も行い、実践的な仕事のノウハウを学ぶ。大学卒業後、本格的に服創りを学ぶため渡仏。パリのデザイナーズブランドで働く傍ら、パタンナー専門学校AICPに通い、仏政府公認のレディースパタンナー資格を取得。2016年、以前から集めていたデッドストック生地や布切れを使って服創りを開始し、atelier Bourgeons を立ち上げる。Fragments magazine (http://www.fragmentsmag.com/)にて執筆活動も行う(不定期

source: Frequent Questions
fr_fr: Question Fréquentes
ja: よくあるご質問

source: Account
fr_fr: Mon compte
ja: アカウント

source: Sign In
fr_fr: Connexion
ja: サイン イン

source: Log Out
fr_fr: Deconnexion
ja: ログアウト

source: Log In
fr_fr: Connexion
ja: ログイン

source: Cart
fr_fr: Panier
ja: カート

source: Shop
fr_fr: E-Boutique
ja: Web Shop

source: Express Delivery
fr_fr: <h5>Livraison Express </br> En France et à l'étranger</h5>
ja: 速達便

source: Secure payment
fr_fr: Paiement sécurisé via stripe
ja: 安心安全な決済システム

source: FAQ
ja: よくあるご質問

source: Legal Notices
fr_fr: Mentions légales
ja: 法的記載事項

source: Follow us
fr_fr: Nous suivre
ja: フォローする

source: Contact address mail
fr_fr: <h5>atelier Bourgeons</h5><h5>24 rue Traversière</h5><h5>92100, Boulogne-Billancourt</h5><h5>contact@atelierbourgeons.com</h5>
ja: メールを送る

source: Cookie Notice
ja: クッキー（Cookie）の利用

source: Returns
fr_fr: Retourner un article
ja: 返品・交換

source: Shipping
fr_fr: Livraison
ja: 発送について

source: Cookies
fr_fr: Politique des Cookies
ja: クッキー（Cookie）の利用

source: Fabrics and Accessories
fr_fr: <p>Tissus & Accessoires</p>Dans un monde de consommation, on trouve beaucoup de matières premières de haute qualité abandonnées dans des entrepôts. On appelle cela des chutes car, dans le processus de fabrication industriel, elle ne sont pas rentables. Atelier Bourgeons donne vie à ces matières inutilisées : nous les achetons aux maisons de créations ou aux professionnels et nous les transformons. Chaque nouvelle matière est ensuite intégrée à un modèle de la collection et, associée à des accessoires vintage, devient une création originale et une pièce unique.
ja: <p>Fabrics and Accessories</p>モノが溢れている今の世の中には、まだ使えても倉庫に埋もれていたり、捨てられていく魅力的な素材が沢山あります。 "" ""そんな彼らの良さをもっと伝えたくて、服の素材には一度表舞台から降りてしまったものを選んで使用しています。小さな布切れも、パズルのピースをはめ込むようにさりげなく服の中へ取り入れ""て、遊び心をプラス。 "" ""アクセントにあしらうフランスらしいヴィンテージボタンやリボンも、ちょっとしたこだわりです。

source: Design and Production
fr_fr: <p>Creation & Fabrication</p> Ce qui guide le processus de création de nos collections c’est l’idée d’offrir à chaque femme ‘‘un charme intemporel en parfaite harmonie avec le rétro et le moderne’’ pour leur permettre d’exprimer leur personnalité, loin des tendances qui les enferment. Chaque pièce est entièrement confectionnée au sein de l’atelier à la manière d’une maison de haute couture.
ja: <p>Design and Creation</p>レトロな雰囲気と新しさが微妙にマッチしたときの、独特な面白さ。次々と入れ替わる「トレンド」だけに縛られず、あなたの“好き”や個性を素直に表せるような服創りを目指""して。 "" ""仮縫い用布をトルソーに沿わせながら形を作り、型紙(パターン)に起こしたら生地を裁断。その後縫いと修正を繰り返し、一枚の服が完成します。 "" ""クチュールメゾンのように多くの工程を手作業で行い、細やかさと温もりのある服を皆さまへお届けします。

source: Card, Label, Packaging
fr_fr: <p>Carte, Griffe, Emballage</p>Les griffes sont fabriquées en coton organique en Italie.La toile utilisée lors la création du patronage est ensuite recyclée pour fabriquer les étiquettes de compositions et de tailles.Les produits utilisés pour l’emballage sont tous fabriqués à partir de matières recyclées. L’ensemble des emballages d’expédition sont recyclables, excepté le papier kraft imperméable et le ruban adhésif utilisés pour protéger les produits pendant le transport..Nous proposons des rubans et des cartes pour vos emballages cadeau. Vous trouverez plus d’informations ici.
ja: <p>Card, Label, Packaging</p>当アトリエでは、３R（リサイクル・リユース・リデュース）をモットーに、洋服の素材はもちろんタグや梱包も全てリサイクル ・エコフレンドリーなものを使用していま""す。配達BOXと包装紙は、使用後に再びリサイクル資源として分別していただけます。ブランドネームタグとラッピング用リボンは、オーガニックコットン100％のイタリア製です。洗濯表示ラベル&""サイズタグは、使用済みの仮縫い用布(シーチング)を再利用して作っています。 "" ""ギフト用にリボンとメッセージカードをお付けできます。詳しくはこちら

source: Vintage and Second Hand
fr_fr: <p class="title">Vintage & Seconde main Vetements customises</p><li class="text">atelier Bourgeons propose en parallèle de ses collections originales des vêtements et accessoires de seconde main provenant de puces, magasins de recyclage et boutiques solidaires. <br>Dans un processus de recréativité, chaque pièce est étudiée dans l’atelier et peut faire l’objet de retouches ou customisations selon les besoins.<br>Les détails et informations sont consultables sur la page de chaque articles de notre E-boutique.</li>
ja: <p class="title">Vintage, Second hand and Customised clothingatelier Bourgeons</p><li class="text">では、主にヨーロッパの蚤の市、ヴィンテージショップ、業者用の倉庫から仕入れる古着・中古服・小物も取り扱っています。よ""り着やすく可愛い服を楽しんでいただけるよう、必要に応じてリサイズ・リメイクも行います。各商品の詳細については、Web shopの商品紹介ページをご覧ください。</li>

source: Tailor-made clothes
fr_fr: <p class="concept title">Vetement sur-mesure</p><li class="concept text">Il n’est pas toujours facile de trouver le vêtement que vous aimez à votre taille, surtout lorsqu’il sera porté pour une occasion particulière comme un mariage. Nous vous proposons de créer ensemble dans notre atelier une pièce unique à votre goût et parfaitement ajustée à votre taille en 5 étapes.</li>
ja: <p class="concept title">Made-To-Order</p><li class="concept text">自分が本当に気に入るデザインで、サイズがピッタリな服を見つけるのはなかなか難しいもの。 ""特別な日でも、普段用でも、あなただけの一着を一緒に創ってみませんか？ ""デザインのご相談とお見積りは無料です、どうぞお気軽にお問合せください。</li>

source: Tailor-made steps
fr_fr: <p class="title">Les etapes de la creation sur-mesure</p>
ja: <p class="title">Made-To-Order</p>

source: Tailor-made design
fr_fr: <h3>DESIGN</h3><span class="card-summary">Vous nous décrivez le vêtement souhaité à l’aide d’images pour le style, d’informations sur les matières souhaités puis vous nous indiquez la formule* choisie pour le tissue.Nous vous envoyons dans les deux semaines suivantes un croquis, modifiable deux fois gratuitement suivi d’un devis.</span>
ja: <h3>デザインとお見積りのお問合せ・ご相談</h3><span class=\"card-summary\">アトリエ訪問（要予約）、またはメールにてご希望のイメージをお伝え""ください。トップス、ワンピースなどのアイテム名、デザインのポイント、素材など。雑誌の切り抜き・イラスト等の参考資料や具体的なご要望があれば、より詳細なデザイン画・お見積り作成が可""能です。予算や納期についても、お気軽にご相談ください。 "" ""後日、デザイン画とお見積りをメールにてお送りいたします。</span> ""<span class=\"card-summary\"> "" ""デザイン画は最終決定まで何度でも無料で修正いたします。 ""最終的に決定した内容でご依頼を承った場合、前金としてお見積り金額の50％をお支払い頂き、生地選びに進みます。 ""生地は、ご自身が事前に購入されても、アトリエのストック生地から購入していただいても構いません。ストックにご希望の生地がなければ、こちらが代理で購入することも可能です(生地代はご負""担いただきます、予め大体の予算をお伝えください)。 ""</span>

source: Tailor-made measure
fr_fr: <h3>MESURES</h3><span class="card-summary">Nous prenons vos mesures dans notre atelier. Lors ce premier rendez-vous nous vous demanderons de régler 50% du devis.</span>
ja: <h3>採寸・トワル制作</h3><span class=\"card-summary\">採寸の為に一度アトリエにお越しいただき、サイズに合わせてトルソーを調節します。その後、仮縫い用の生地で服""の原型(トワル)の製作に入ります。制作途中、デザイン等の確認でご連絡をさせて頂くことがございます。 ""</span>

source: Tailor-made first fitting
fr_fr: <h3>1er ESSAYAGE</h3><span class="card-summary">Nous vous faisons essayer un prototype en toile afin de vérifier ensemble les volumes et détails. A cette étape, il nous sera possible de faire d’importants ajustements.</span>
ja: <h3>試着・修正</h3><span class=\"card-summary\">出来上がったトワルを、アトリエにて試着して頂きます。 ""アトリエにお越し頂くお日にちは、納期やご都合に合わせて柔軟に対応いたします。 ""</span>

source: Tailor-made second fitting
fr_fr: <h3>2ème ESSAYAGE</h3><span class="card-summary">Nous vous faisons essayer vos tenues avec le tissu finale. Ceci nous permettra d’effectuer les derniers ajustements avant la confection finale.</span>
ja: 試着・修正（２回目）

source: Tailor-made presentation
fr_fr: <h3>REMISE</h3><span class="card-summary">Cet essayage final vous permettra de vérifier chaque finition avant de partir avec votre vêtement. Nous vous demanderons de régler la totalité du règlement avant de partir avec votre produit sur mesure.</span>
ja: <h3>最終試着・完成</h3><span class=\"card-summary\">本縫い後、最後の試着して頂きます。ここで微調整が入る場合、修正後に改めて商品のお渡しとなります。問題なければ、残額のご""精算いただき、服があなたの元へお嫁に参ります。</span>

source: Tailor-made details
fr_fr: * Concernant la sélection des tissues, vous pouvez soit apporter votre tissue, soit l’acheter avec nous où nous laisser le soin de le sélectionner pour vous.<br>Cette démarche en 5 étapes est un exemple d’une création sur mesure, des ajustements pourront être apportés suivant besoins. De la premier consultation à la remise d’article, Il faudra compter minimum 1 mois.
ja: Made-To-Order

source: Rate - Tailor-made
fr_fr: Tarifs - Creation sur mesure
ja: Made-To-Order Price liste

source: Rate - Tailor-made details
fr_fr: Les tarifs comprennent :<ul><li>la réalisation des croquis,</li><li>la création du patronage et du prototype en toile,</li><li>la confection du vêtement final.</li></ul>Le coût des tissus n’est pas inclus dans ce tarif.la réalisation des croquis, la création du patronage et du prototype en toile,la confection du vêtement final.Le coût des tissus n’est pas inclus dans ce tarif.
ja: Made-To-Order Price liste details

source: Rate - Tailor-made price 1
fr_fr: <ul><li><u>Robe de mariée</u></li><li>Courte : à partir de 800€</li><li>Longue : à partir de 1000€</li></ul><ul><li><u>Robe de cocktail ・Robe quotidienne</u></li><li>Courte : à partir de 400€</li><li>Longue : à partir de 600€</li></ul><ul><li><u>Haut</u></li><li>Sans manches : a partir de 150€</li><li>Avec manches : à partir de 250€</li></ul><ul><li><u>Jupe</u></li><li>Courte: à partir de 200€</li><li>Longue: à partir de 300€</li></ul><ul><li><u>Pantalon</u></li><li>Court : à partir de 250€</li><li>Long : à partir de 350€</li></ul>
ja: Made-To-Order Price liste 1

source: Rate - Tailor-made price 2
fr_fr: <ul><li><u>Jupe</u></li><li>Courte : à partir de 200€</li><li>Longue : à partir de 300€</li></ul><ul><li><u>Pantalon</u></li><li>Court : à partir de250€</li><li>Long : à partir de 350€</li></ul>
ja: Made-To-Order Price liste 2

source: Gift Wrapping text
fr_fr: <p class="concept title">Emballage cadeau</p><li class="concept text">Pour l’emballage de vos cadeaux, nous vous offrons un service de ruban et de petite carte. Vous pouvez les ajouter à votre panier lors de votre commande.</li>
ja: <p class=\"concept title\">Gift Wrapping</p><li class=\"concept text\">プレゼント用に、リボンとメッセージカードをお付けできます(別料金)。ご希望の方は、Web ""shopの各商品ページにある【ギフトラッピング追加】欄に印をつけていただきますようお願いたします。</li>

source: "%s" is a required field.
ja: "%s"は必須項目です。

source: The maximum allowed length for "%s" is %s letters.
ja: "%s"の可能な最大文字数は is %s 文字です。

source: Remove
fr_fr: Supprimer
ja: 取り消し

source: Click to toggle
fr_fr: Cliquer pour ouvrir ou fermer
ja: クリックで切り替え

source: Option
ja: オプション

source: Custom input (text field)
ja: カスタマイズ入力（テキスト欄）

source: Custom input (text area)
ja: カスタマイズ入力（テキスト欄）

source: Option Name
fr_fr: Nom de L'Option
ja: オプション 名前

source: Required fields?
fr_fr: Champs obligatoire?
ja: 必須項目ですか？

source: Option Label
fr_fr: Nom de l'options
ja: オプション ラベル

source: Option Price
fr_fr: Prix de l'option (€)
ja: オプション 値段

source: Label
fr_fr: Label de l'option
ja: ラベル

source: Custom Options
fr_fr: Options customisées
ja: カスタムオプション

source: New Custom Option
fr_fr: Nouvelle option
ja: 新しいカスタムオプション

source: Are you sure you want remove this option?
ja: 本当にこのオプションを取り消しますか？

source: General Options
ja: 一般オプション

source: Enable Custom Options
ja: カスタムオプション可能

source: Show Options Total
ja: トータルオプションを表示

source: Show Final Total
ja: 総合計を表示

source: Options Total
fr_fr: Total des options
ja: オプション合計

source: Final Total
fr_fr: Total
ja: 総合計

source: Max
fr_fr: Nombre maximum de caracteres.
ja: 最大

source: Gift Wrapping
fr_fr: Emballage cadeau
ja: ギフトラッピング

source: Please enter your message here...
fr_fr: Saisissez votre texte ici
ja: ここにメッセージを入力してください

source: Follow me on Instagram
fr_fr: Nous suivre
ja: Instagram をフォローする

source: Legal Mentions"
ja: 法的記載事項"

source: Galleries
fr_fr: Galeries
ja: Gallery

source: Read
fr_fr: Lire l'article
ja: この記事を読む

source: Standard form contract
fr_fr: Conditions générales de ventes
ja: ご利用規約

source: Home Page Text
fr_fr: <h1>M</h1><h2>ode</h2><h1>&nbsp;D</h1><h2>urable pour</h2><h1>&nbsp;F</h1><h2>emme</h2><br><h1>&nbsp;F</h1><h2>abriquée en</h2><h1>&nbsp;F</h1><h2>rance</h2><br><br><b><h2>C</h2></b><h3>réation artisanale de vêtements </h3><h3>originaux et eco-conçus</h3><br><h3>&</h3><br><h2><b>V</b></h2><h3>ente de vêtements et accessoires</h3><h3> vintages, de seconde main</h3>
ja: ハギレやデットストック布を再利用して創る、メイドインフランスのサステイナブルファッション。<br><br>一点物のオリジナル服と、ヨーロッパ古着＆アクセサリーのWEB SHOP-アトリエブルジョン

source: 17W
fr_fr: Automne-Hiver 2017

source: Home
fr_fr: Accueil

source: Made in France
fr_fr: Fabriqué en France

source: Return
fr_fr: Retour

source: Contract
fr_fr: CGV

source: Import
fr_fr: Importation

source: Goods
fr_fr: Etat des articles

source: Original Collection
fr_fr: Collections Originales

source: Legal Mentions
fr_fr: Mentions Legales

source: meta-title
fr_fr: atelier Bourgeons | Vêtements pour femmes et accessoires mode durable fabriquées en France

source: meta-description
fr_fr: Vêtements pour femmes et accessoires mode durable fabriquées en France. Entreprise de création de vêtements artisanale et vente de vêtements customisés de seconde main

source: Size
fr_fr: Taille

source: Sizing Guide
fr_fr: Guide des tailles

source: We suggest this following accessory with "%s"
fr_fr: Nous vous suggérons l'accessoire suivant avec "%s"
